Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2017-2.odt.tmx
Source language: nob
Languages: sme

source: Sametinget har siden opprettelsen av Nettverk for samiskopplæring i 2013, innvilget direkte tilskudd til nettverket.
sme: Sámediggi lea Sámegieloahpahusa fierpmádaga ásaheami rájes 2013:s, juolludan njuolggodoarjaga fierpmádahkii.

source: I budsjett for 2017 er direktetilskuddet, ved en feil, blitt endret til prosjektmidler.
sme: Jagi 2017 bušeahtas lea njuolggodoarjja, boastut rievdaduvvon prošeaktaruhtan.

source: Denne feilen er rettet opp, og prosjektmidler er omgjort til direkte tilskudd.
sme: Dát boasttuvuohta lea njulgejuvvon, ja prošeaktaruđat leat rievdaduvvon njuolggodoarjjan.

source: Posten reduseres med kr 1 200 000.
sme: Poasta unniduvvo 1 200 000 000 ruvnnuin.

source: Sametinget har etter opplæringsloven, myndighet til å fastsette læreplaner i samiske fag, læreplaner for særskilte samiske fag på videregående opplæring og samisk innhold i ordinære læreplaner for fag og i samiske parallelle læreplaner.
sme: Sámedikkis lea oahpahuslága mielde váldi mearridit oahppoplánaid sámi fágain, oahppoplánaid sierra sámi fágaid várás joatkkaskuvllas ja sámi sisdoalu dábálaš oahppoplánain fágaide ja sámi boahtalis oahppoplánaid.

source: Regjeringen har med bakgrunn i Stortingsmelding Meld. St. 28 Fag - Fordypning - Forståelse, igangsatt fornyelse av Kunnskapsløftet.
sme: Ráđđehus lea Stuorradiggedieđáhusa 28 vuođul, fága – čiekŋudeapmi – ádden, álgán ođasmahttit Máhttoloktema.

source: Arbeidet med utvikling av felles generell til læreplanverket ble påbegynt i 2016 og ventes ferdig i 2018.
sme: Bargu oktasaš oppalaš osiin oahppoplánadahkosii lea álggahuvvon 2016:s ja vurdojuvvo ahte dat lea gárvvis 2018:s.

source: Deretter følger revidering av de øvrige læreplanene.
sme: Dan maŋŋá reviderejuvvojit eará oahppoplánat.

source: Sametingets mål er å samarbeide med Kunnskapsdepartementet for bidra til at det ordinære læreplanverket og læreplanverket for den samiske skolen har tydelige krav og læringsmål angående samisk opplæring og samisk innhold i grunnopplæringen.
sme: Sámedikki mihttomearrin bargá ovttas Máhttodepartemeanttain váikkuhit dan ahte dábálaš oahppoplánadahkosis ja oahppoplánadahkosis sámi skuvlla várás leat čielga gáibádusat ja oahppomihtut go guoská sámi oahpahussii ja sámi sisdollui vuođđooahpahusas.

source: Arbeidet er omfattende og resurskrevende, og for å sikre det faglige innhold i de ulike læreplanene er det behov for at Sametinget benytter seg av eksterne ressurser.
sme: Bargu lea viiddis ja dárbbaša ollu resurssaid, ja sihkkarastin dihtii fágalaš sisdoalu iešguđege oahppoplánain lea dárbu ahte Sámediggi geavaha olggobeale resurssaid.

source: Næring
sme: Ealáhusat

source: Posten reduseres med kr 1 000 000.
sme: Poasta unniduvvo 1 000 000 ruvnnuin.

source: Kultur
sme: Kultuvra

source: Ordningen Joikesenter gjøres om fra søkerbasert til prosjekt.
sme: Ortnet Luohteguovddáš rievdaduvvo ohcanvuđot ortnegis prošeaktan.

source: Sametingsrådet vil i tett samarbeid med Samisk kunstnerråd iverksette et prosjekt med medvirkning fra samiske musikk og joikemiljø.
sme: Sámediggeráđđi áigu lávga ovttas bargat Sámi dáiddárráđiin prošeavtta álggaheamis ja searvvahit maiddái sámi musihkka ja juoiganbirrasa.

source: Posten reduseres med kr 478 762.
sme: Poasta unniduvvo 478 762 ruvnnuin.

source: Posten reduseres med kr 450 000.
sme: Poasta unniduvvo 450 000 ruvnnuin.

source: Posten reduseres med kr 300 000.
sme: Poasta unniduvvo 300 000 ruvnnuin.

source: Helse og sosial
sme: Dearvvašvuohta ja sosiála

source: Posten reduseres med kr 200 000.
sme: Poasta unniduvvo 200 000 ruvnnuin.

source: Sametinget har i 2016 igangsatt et utvalg for å utarbeide etiske retningslinjer for samisk helseforskning, inkludert bruk og forvaltning av samisk humant biologisk materiale.
sme: Sámediggi lea 2016:s bidjan lávdegotti ráhkadit etihkalaš njuolggadusaid sámi dearvvašvuođa dutkamii, dasa gullá maiddái sámi humána biologalaš ávdnasiid geavaheapmi ja hálddašeapmi.

source: Utvalget skal utarbeide utkast til etiske retningslinjer for samisk helseforskning, inkludert forskning der samisk humant biologisk materiale inngår.
sme: Lávdegoddi galgá ráhkadit árvalusa etihkalaš njuolggadusaide sámi dearvvašvuođa dutkama várás, dasa gullá maiddái humána biologalaš ávdnasiid dutkan.

source: Utvalget ferdigstiller sitt arbeid i juni 2017.
sme: Lávdegoddi gárvvista barggus geassemánus 2017.

source: Det settes av kr 300 000 til formålet.
sme: Dasa várrejuvvo 300 000 ru.

source: Internasjonalt samarbeid
sme: Riikkaidgaskasaš ovttasbargu

source: For å følge opp tiltakene i Sametingets internasjonale melding, er det behov for å delta i sluttforhandlingene om urfolks status og representasjon i FN-systemet, samt støttefunksjoner knyttet til etableringen av det internasjonale fondet for urfolks rettigheter;
sme: Čuovvulan dihtii doaibmabijuid Sámedikki riikkaidgaskasaš dieđáhusas, lea dárbu searvat loahppa šiehtadallamiidda álgoálbmogiid stáhtusa ja ovddastusa ektui ON-vuogádagas, ja dasto doarjjadoaimmaide mat gusket riikkaidgaskasaš álgoálbmotfoandda ásaheapmái vuoigatvuođaid hárrái;

source: Det settes av kr 500 000 til oppfølging av tiltakene.
sme: Doaibmabijuid čuovvuleapmái várrejuvvo 500 000 ru.

source: Plan og finanskomiteen - 002/17
sme: Plána ja finansalávdegoddi - 002/17

source: PFK - vedtak:
sme: PFL - Mearr ádus:

source: Innledning:
sme: Álggahus:

source: Sametingets plan- og finanskomite har behandlet sametingsrådets forslag til revidert budsjett 2017.
sme: Sámediggi plána- ja finánsalávdegoddi lea meannudan sámediggeráđi evttohusa reviderejuvvon bušeahttan jahkái 201 7.

source: Merknader:
sme: Mearkkašupmi:

source: Komiteens medlem fra Arbeiderpartiets sametingsgruppe (Ap) Knut Store fremmet følgende merknad:
sme: Bargiidbellodaga (Bb) áirras Knut Store ovddidii čuovvovaš mearkkašumi:

source: Komiteens flertall, medlemmene fra Norske samers riksforbund (NSR) Anita P. Ravna, Thomas Åhren, Ann-Mari Thomassen og Oluf A. Kuhumen, medlemmene fra Arbeiderpartiets sametingsgruppe (Ap) Marit Kirsten A. Gaup, Knut Store og Geir Johnsen, uavhengig representant Hartvik Hansen og medlem fra Hø yre Ellen Kristine Saba og fremmet følgende merknad:
sme: L ávdegotte eanetlohku Norgga Sámi Riikkasearvi lahtut (NSR) Anita P. Ravna, T homas Åhren, Ann-Mari Thomassen og Oluf A. Kuhumen, Bargiidbellodaga lahtut Marit Kirsten A. Gaup, Knut Store og Geir Johnsen, sorjjakeahtes lahttu Hartvik Hansen ja Olggešbellodaga lahttu Ellen Kristine Saba ovddidit čuovvovaš mearkkašumi:

source: Post 6.2.1
sme: Po a st a 6.2.1

source: Opprinnelig budsjett til læremidler vedtatt i desember 2016 opprettholdes under den søkerbaserte posten.
sme: Álgobušeahtta oahpponeavvuide mii mearriduvvui 2016:s bisuhuvvo ohcanvuđotortnegis.

source: Komiteens medlem fra Høyre Ellen Kristina Saba og u av hengig representant Hartvik Hansen fremmet følgende merknad:
sme: Mearkkašumi ovddidii Olgešbellodaga lahttu Ellen Kristina Saba ja sorjjasmeahttun lahttu Hartvik Hansen.

source: Et annet flertall, medlemmene fra Arbeiderpartiets sametingsgruppe, uavhegig medlem og medlemmet fra Høyre fremmet følgende merknad:
sme: Eará eanetlohku Lávdegotti eanetlohku, Bargiidbellodaga sámediggejoavkku lahtut, sorjjakeahtes lahttu Hartvik Hansen ja Olgešbellodaga lahttu ovddidit čuovvovaš mearkkašumi:

source: Sámi Mánáid Teáhter har vært et viktig prosjekt for samiskspråklige barn i Sápmi.
sme: Sámi Mánáid Teáhter lea leamaš deaŧalaš prošeakta sámegielat mánáide Sámis.

source: Det startet som et 3-årig pilotprosjekt i 2009.
sme: Dat álggahuvvui 3-jagáš ovddasmanni prošeaktan 2009:s.

source: Fra Sametingets synspunkt har prosjektet vært en suksess og driften har fortsatt ut over 3-års perioden takket være årlig driftsstøtte fra Sametinget.
sme: Sámedikki oainnu mielde lea prošeakta lihkostuvvan ja doaibma lea jotkojuvvon maŋŋá 3-jagi áigodaga, go lea ožžon doaibmadoarjaga Sámedikkis.

source: Teaterdriften er i perioden betydelig profesjonalisert og krever kontinuerlig intensiv arbeidsinnsats.
sme: Teáhterdoaibma lea áigodagas profešonaliserejuvvon ja gáibida oktilaš intensiiva bargoáŋgiruššama.

source: Driften idag er særdeles sårbar da den i hovedsak avhenger av en kulturskolelærers arbeidsinnsats.
sme: Doaibma lea dál hui rašši, go dat váldoáššis lea kulturskuvlaoahpaheaddji bargoáŋgiruššama duohken.

source: Man ser nødvendigheten i å øke driftsstøtten til Sámi mánáid teahter med inntil kr 800.000 for å kunne sikre teaterets produksjon ved å rekruttere ytterligere teaterfaglig personell.
sme: Oaidnit ahte lea dárbu lasihit doaibmadoarjaga Sámi Mánáid Teáhterii 800.000 ruvnnu r ádjai sihkkarastin dihtii teáhtera buvttadeami eanet teáhterfágalaš olbmuid rekrutterema ektui.

source: Slik støtte vil også være et viktig bidrag for å kunne tilby samisk teaterfaglig utdannet ungdom relevant arbeid og praksis.
sme: Dákkár doarjja lea maiddái deaŧalaš veahkki vai sáhttet fállat sámi teáhterfágalaš oahpu váldán nuoraide relevánta barggu ja hárjehallama.

source: Forslag:
sme: Evttohusat:

source: Knut Store, Arbeiderparteiet fremmet følgende forslag:
sme: Bargiidbellodaga áirras Knut Store ovddidi čuovvovaš evttohusa.

source: Forslaget støttes av komiteens medlemmer fra Arbeiderpartiets sametingsgruppe (Ap) uavhengig medlem Hartvik Hansen, Høyre og Fremskrittspartiet:
sme: Evttohusa dorjo t Bargiidbellodaga sámediggejoavkku lahtut, sorjjakeahtes lahttu Hartvik Hansen, Olgešbellodaga lahttu ja Ovddádusbellodaga lahttu.

source: Forslag 1
sme: 1. evttohus

source: Post 6.3.2.1 Árbediehtu reduseres med kr. 396 000.
sme: Poastta 6.3.2.1 Árbediehtu unniduvvo 396 000 ru.

source: Post 4.2.6 Hjertespråket økes med kr 396 000.
sme: Poastta 4.2.6 Váibmogiella lasihuvvo 396 ru.

source: Thomas Åhren, NSR fremmet følgende forslag:
sme: NSR áirras Thomas Åhren ovddidii čuovvovaš evttohusa:

source: Forslaget støttes av komiteens medlemmer fra Norske samers riksforbund og Åarjel- Saemiej Gielh:
sme: Evttohusa dorjot Norgga Sámi Riikkasearvvi áirasat ja Åarjel-Saemiej Gielh áirras:

source: Forslag 2
sme: 2. evttohus

source: Endring av sametingsrådets forslag til revidert budsjett
sme: Rievdadusat sámediggeráđi evttohussii reviderenbušeahta áššis

source: Satsinger:
sme: Áŋgiruššamat:

source: 4.2.1 Tospråklighetstilskudd til kommuner - direkte tilskudd til Hattfjelldal kommune som innlemmes forvaltningsområdet for samisk språk
sme: 4.2.1 Guovttegielatdoarjja gielddaide – njuolgga doarjja Árborde suohkanii mii laktojuvvo sámegiela hálddašanguvlui

source: Rådet foreslår 1,2 mill til Hattfjelldal og 500 000 kr i utviklingstilskudd.
sme: Ráđđi evttoha 1,2 miljon ru Árbordei ja 500 000 ru ovddidandoarjjan.

source: NSR og Åsg og FL viser til at i budsjett 2017 finnes ikke utviklingstilskudd mer og foreslår 1,7 mill til sammen til Hattfjelldal kommune
sme: NSR ja Åsg ja JSL čujuhit ahte 2017 bušeahtas ii leat šat ovddidandoarjja ja evttoha 1,7 miljon ru Árborde suohkanii.

source: Hattfjelldal kommune.
sme: Árborde suohkan

source: + kr 500 000
sme: + 500 000 ru

source: 4.2 Samletabell - bruken av samiske språk
sme: 4.2 Čoahkketabealla – sámegielaid geavaheapmi

source: Rådet foreslår 500 000 i oppfølgning av Vajbmogiella(jmf NSRs budsjettforslag i des) NSR, ÅSG og FL foreslår direkte tiltak av 500 000 til språktiltak for ungdom, slik:
sme: Ráđđi evttoha 500 000 ru Váibmogiella čuovvuleapmái (gč. NSR bušeahtta-evttohusa juovlamánus) NSR, ÅSG ja JSL evttohit njuolgga doaibmabijuide 500 000 ru gielladoaibmabijuide nuoraid várás, ná:

source: Oppfølging av Vajmogiella i tråd med språkutvalgets tilrådninger om satsning på samiske barn og unge
sme: Váibmogiela čuovvuleapmi giellalávdegotti rávvagiid mielde mánáid ja nuoraid áŋgiruššama ektui.

source: Giellabiessi/Språkbad for ungdom på VGS som mottar sametingets språkstipender
sme: Giellabeassi/Giellalávgun nuoraide dain joatkkaskuvllain gos ožžot sámedikki giellastipeanddaid.

source: kr 200 000
sme: 200 000 ru

source: Hostiperingsordning i språksterke miljø for elever som har samisk pr fjernundervisning
sme: Hostiperenortnet giellagievra birrasis ohppiide geat váldet sámegiela gáiddusoahpahusa bokte.

source: kr 300 000
sme: 300 000 ru

source: 4.3.1 Språkprosjekter - søkerbasert tilskudd
sme: 4.3.1 Giellaprošeavttat – ohcanvuđot doarjja

source: Tillegg i tekst.
sme: Lasáhus teavsttas.

source: Ny prioritering: Sørsamisk bibeloversetting
sme: Ođđa vuoruheapmi: Biippala jorgaleapmi máttasámegillii

source: 5.1.1 Samarbeidsavtaler
sme: 5.1.1 Ovttasbargošiehtadusat

source: Rådet forslår kutt på -500 000 kr. NSR, ÅSG og JL foreslår økning på 600 000 kr fordelt på tre prosjekter i samarbeid med Oslo kommune, Nordland fylkeskommune og kompensasjon av bortfall av inntekter i Nord-Norsk kulturavtale, i samarbeid med Finnmark, Troms og Nordland fylker
sme: Ráđđi evttoha unnidit -500 000 ru. NSR, ÅSG ja JSL evttohit lasihit 600 000 ru juogaduvvon golmma prošektii ovttasbargguin Oslo gielddain, Norlándda fylkkagielddain ja buhtadussan go dietnasat gahččet eret Davvi-Norgga kulturšiehtadusas, ovttasbargguin Finnmárkku, Romssa ja Norlándda fylkkaiguin.

source: *Inventar, lyd og lys til nytt Samisk hus i Oslo, i samarbeid med Oslo kommune
sme: *Inventárat, jietna ja čuovga Oslo ođđa sámi vissui, ovttasbargguin Oslo gielddain.

source: *lulesamisk duodjeveileder, i samarbeid med Nordland fylke og DI
sme: *julevsámi duodjebagadeaddjái ovttasbargguin Norlándda fylkkain ja Duodjeinstituhtain.

source: *økning til SDG, Kunstnersenteret
sme: *lasáhus SDG:ii, Dáiddaguovddáš

source: 6.4 Samletabell – språkarbeid i barnehager
sme: 6.4 Čoahkketabealla – giellabargu mánáidgárddiin

source: Rådet foreslår 2,6 mill som prosjekt i egen regi.
sme: Ráđđi evttoha 2,6 miljon ru prošektii iežas jođihemiin.

source: Vi foreslår 2,6 mill som tiltak direkte til flere giellatjiehppe i samiske barnehager, i tillegg til de 1,2 mill som rådet har foreslått, dvs til sammen kr 3,8 mill
sme: Mii evttohat 2,6 miljon ru doaibmabidjun njuolga máŋgga giellatjiehppei sámi mánáidgárddiin, lassin dan 1,2 miljon ru maid ráđđi lea evttohan, dat mearkkaša oktiibuot 3,8 miljon ru.

source: Prosjekter og utviklingsarbeid:
sme: Prošeavttat ja ovddidanbargu:

source: Flere Giellatjiehppe i samiske barnehager, dvs flere samiskspråklige ansatte
sme: Eanet Giellatjiehppet sámi mánáidgárddiin, dat mearkkaša eanet sámegielat bargit.

source: kr 2 600 000
sme: 2 600 000 ru

source: 8.2 Primærnæringer
sme: 8.2 Vuođđoealáhusat

source: Rådet forslår -500 000 kr til primærnæringer.
sme: Ráđđi evttoha -500 000 ru unnit vuođđoealáhusaide.

source: ÅSG og FL foreslår tilbakeføring av kuttet med + 400 000 kr
sme: ÅSG ja JSL evttohit ruovttoluotta fievrridit dan mii lea unniduvvon + 400 000 ruvnnu.

source: Ørnetiltak til beitenæringer som reindrift, sau- og geitedrift
sme: Goaskindoaibmabijut guohtonealáhusaide nugo boazodollui, sávza- ja gáicadollui.

source: kr 400 000
sme: 400 000 ru

source: 9.1.1 Kultur: Samisk litteratur og medier
sme: 9.1.1 Kultuvra: Sámi girjjálašvuohta ja mediat.

source: Rådet foreslår -300 000 kr til samisk litteratur.
sme: Ráđđi evttoha unnidit -300 000 ru sámi girjjálašvuhtii.

source: NSR, ÅSG og JL foreslår tilbakeføring av kuttet med + 300 000 kr
sme: NSR, ÅSG ja JSL evttohit ruovttoluotta fievrridit dan mii lea unniduvvon + 300 000 ru.

source: Samisk litteratur
sme: Sámi girjjálašvuohta

source: 9.2.3 Tilskudd til Internasjonalt Samisk Filminstitutt
sme: 9.2.3 Doarjja Riikkaidgaskasaš Sámi Filbmainstituhttii

source: Rådet hadde glemt prisjustering av ISF.
sme: Ráđđi ii lean muitán haddejusterema RSF ektui.

source: NSR, ÅSG og JL foreslår prisjustering
sme: NSR, ÅSG ja JSL evttohit haddejusterema.

source: 15700 Internasjonalt Samisk Filminstitutt
sme: 15700 Riikkaidgaskasaš Sámi Filbmainstituhtta

source: kr 15 000
sme: 15 000 ru

source: 9.2.4 Tilskudd Noereh
sme: 9.2.4 Noereh doarjja

source: Rådet hadde glemt prisjustering av Noereh.
sme: Ráđđi ii lean muitán haddejusterema Noereh ektui.

source: NSR, ÅSG og JL foreslår prisjustering, egentlig er prisjusteringen 6000, men vi høyner til 10 000
sme: NSR, ÅSG ja JSL evttohit haddejusterema, rievtti mielde lea haddejusteren 6000 ru, muhto mii bajidat dan 10 000 ruvdnui.

source: kr 10 000
sme: 10 000 ru

source: Sum endring til Rådets forslag
sme: Rievdadusaid submi Ráđi evttohusa ektui

source: kr 4 925 000
sme: 4 925 000 ru

source: Inndekning:
sme: Sisa váldin:

source: 4.2.1 Tospråklighetstilskudd til kommuner - direkte tilskudd
sme: 4.2.1 Guovttegielatdoarjja gielddaide – njuolggo doarjja

source: Jmf sametingets vedtak i desember ble posten utviklingstilskudd fjernet
sme: Sámedikki mearrádusas juovla-mánus sihkkojuvvui poasta ovddidandoarjja.

source: Utviklingstilskudd
sme: Ovddidandoarjja

source: kr 500 000
sme: 500 000 ru

source: Oppfølging av NOU 2016:18 Hjertespråket.
sme: NAČ 2016:18 Váibmogiella, čuovvuleapmi.

source: Forslag om å fordele til Giellabeassi og hospiteringsordning til ungdom
sme: Evttohus juohkit Giellabeassái ja nuoraid hospiterenortnegis.

source: 6.3.1 Samletabell - virkemidler til høyere utdanning og forskning
sme: 6.3.1 Čoahkketabealla – váikkuhan-gaskaoamit alit ohppui ja dutkamii

source: Implementering av samisk perspektiv i høyere utdanning og forskning
sme: Sámi perspektiivva implementeren alit oahpus ja dutkamis.

source: kr 375 000
sme: 375 000 ru

source: 6.3.3 NOU 2016:18 Hjertespråket - prosjekt
sme: 6.3.3 NAČ 2016:18 Váibmogiella - prošeakta

source: Vi foreslår disse til samiskspråklige giellatjiehppe i samiske barnehager, se forklaring øverst.
sme: Mii evttohat dáid sámegielat giellatjiehppei sámi mánáidgárddiin, gč. čilgehusa bajimuččas.

source: Oppfølging av NOU 2016:18 Hjertespråket, prosjekt i eget regi
sme: NAČ 2016:18 Váibmogiella čuovvuleapmi, iežas prošeakta.

source: 13.1.2 Oppfølging av WCIP
sme: 13.1.2 WCIP čuovvuleapmi

source: Rådet må følge opp WCIP i tråd med sametingets vedtak i desember 2016
sme: Ráđđi ferte čuovvulit WCIP Sámedikki mearrádusa mielde juovlamánus 2016.

source: Reduksjon
sme: Unnideapmi

source: 51100 Oppfølging av WCIP
sme: 51100 WCIP čuovvuleapmi

source: 14.1 Driftsutgifter politisk nivå
sme: 14.1 Politihkalaš dási doaibmagolut

source: 1010 Sametingets plenum
sme: 1010 Sámedikki dievasčoahkkin

source: kr 150 000
sme: 150 000 ru

source: 15.0 Driftsutgifter administrasjon
sme: 15.0 Hálddahusa doaibmagolut

source: Driftsutgifter administrativt nivå
sme: Hálddahusdási doaibmagolut.

source: Sum inndekning
sme: Sisa váldimiid submi

source: Komiteen har ikke flere merknader eller forslag og råder Sametinget til å vedta følgende:
sme: Lávdegottis eai leat eanet mearkkašumit dahje evttohusat ja ávžžuha Sámedikki mearridit čuovvovaččat:

source: Sametinget støtter for øvrig Sametingsrådets forslag til innstiling.
sme: Sámediggi doarju muđui Sámediggeráđi mearrádusárvalusa.

source: Sametingets plenum - 019/17
sme: Sámedikki dievasčoahkkin - 019/17

source: Støtte til merknad fra komitéen
sme: Doarjja lávdegotti mearkkašupmái

source: Árja v/ representant Toril Leirbakken støtter merkand 1 og 2 fra komiteen. Samer Sørpå v/ representant Marie Therese N. Aslaksen støtter merkand 1 og 2 fra komiteen
sme: Árja, áirras Torbjørg Leirbakke bokte, doarju lávdegotti mearkkašumiid 1 ja 2 Sámit lulde, áirras Marie Therese Nordsletta Aslaksen bokte, doarju lávdegotti mearkkašumiid 1 ja 2

source: Merknad - Samer Sørpå v/ representant Marie Therese N. Aslaksen
sme: Mearkkašupmi - Sámit lulde, áirras Marie Therese Nordsletta Aslaksen

source: Sametinget ser med bekymring at stadig flere samiske elever velger bort samisk som 1.språk, og heller velger samisk som 2.språk.
sme: Stipeanda joatkkaskuvlaohppiide geain lea sámegiella joatkkaskuvllas Sámediggi oaidná vuorjašuvvamiin ahte eanet ahte eanet sámi oahppit válljejit eret sámegiela vuosttašgiellan, ja dan sadjái válljejit sámegiela nubbingiellan.

source: For å motivere flere samiske elever til å velge samisk som 1.språk, vil Sametinget øke stipendandelen til de som velger samisk som 1.språk til 15.000 kr i skoleåret.
sme: Movttiidahttindihte sámi ohppiid válljet sámegiela vuosttašgiellan, áigu Sámediggi lasihit stipeandda sidjiide geat válljejit sámegiela vuosttašgiellan. 15.000,- ruvnno rádjái skuvlajagi.

source: Representant Isak Mathis O. Hætta, Fastboendes liste
sme: Evttohus 3 - Áirras Isak Mathis O. Hætta, Dáloniid listu

source: Sametinget oppnevner hurtigarbeidende tverrpolitisk utvalg som skal foreslå endringer i lovverk og forvaltning slik at disse ivaretar samiske bygders og lokalsamfunns bruk av sine høstingsområder og utviklingsmuligheter.
sme: Sámediggi nammada jođánis doarespolitihkalaš lávdegotti mii galgá evttohit rievdadusaid lágain ja hálddašeamis nu ahte dat fuolahit sámi giliid ja báikegottiid ávkkástallanguovlluid geavaheami ja ovdánanvejolašvuođaid.

source: Forslagene skal gi grunnlag for Sametingets arealpolitikk, særlig på området samisk utmarksbruk.
sme: Evttohusat galget leat vuođđun Sámedikki areálapolitihkkii, erenoamážit sámi meahcástansuorggis.

source: Representant Marie Therese N. Aslaksen, Samer Sørpå
sme: Evttohus 4 - Áirras Marie Therese Nordsletta Aslaksen, Sámit lulde

source: 9.4.4 Samiske medier - direkte tilskudd
sme: 9.4.4 Sámi mediat - njuolggodoarjja

source: 17006 NuorajTV økes til 550.000,-
sme: 17006 NuorajTV lasihuvvo 550.000,- ruvnno rádjái

source: Inndekning hentes fra post:
sme: Sisagokčama čađaha poasttas

source: 100.000,- fra post 4.3.1 Språkprosjekter - søkerbasert tilskudd 100.000 fra post 15.0 Driftsutgifter administrasjon
sme: 100.000,- poasttas 4.3.1 Giellaprošeavttat - ohcanvuđot doarjja 100.000,- poasttas 15.0 Hálddahusa doaibmagolut

source: Revidert forslag 2 fra komiteen - Representant Thomas Åhren, NSR, ÅaSG og Flyttsamelisten
sme: Lávdegotti evttohus 2 - Rievdaduvvon - Áirras Thomas Åhren, NSR, ÅaSG ja JL

source: Forslag 1.
sme: Evttohus 1

source: Inndekning
sme: Sisaváldin

source: 6.3.3 NOU 2016:18 Hjertespråket - prosjekt Vi foreslår disse til samiskspråklige giellatjiehppe i samiske barnehager, se forklaring øverst.
sme: 6.3.3 NAČ 2016:18 Váibmogiella – prošeakta. Mii evttohat dáid sámegielat giellatjiehppei sámi mánáidgárddiin, gč. čilgehusa bajimuččas.

source: Forslag 2.
sme: Evttohus 2

source: Implementering av samisk perspektiv i høyere utdanning og forskning,
sme: Sámi perspektiivva implementeren alit oahpus ja dutkamis.

source: - kr 396 000
sme: -396 000 ru

source: 14.1 Driftsutgifter politisk nivå, 1010 Sametingets plenum
sme: 14.1 Politihkalaš dási doaibmagolut 1010 Sámedikki dievasčoahkkin

source: kr 4 000
sme: -4 000 ru

source: Forslag 3.
sme: Evttohus 3

source: 4.2.1 Tospråklighetstilskudd til kommuner - direkte tilskudd, Jmf sametingets vedtak i desember ble posten utviklingstilskudd fjernet
sme: 4.2.1 Guovttegielatdoarjja gielddaide – njuolggo doarjja, gč. Sámedikki mearrádusa juovlamánus, poasta ovddidandoarjja sihkkojuvvui.

source: Forslag 4.
sme: Evttohus 4

source: Forslag 5.
sme: Evttohus 5

source: 51100 Oppfølging av WCIP, Rådet må følge opp WCIP i tråd med sametingets vedtak i desember 2016
sme: 51100 WCIP čuovvuleapmi, Ráđđi ferte čuovvulit WCIP, Sámedikki juovlamánu 2016 mearrádusa ektui

source: kr 100 000
sme: -100 000 ru

source: Forslag 6.
sme: Evttohus 6

source: Forslag 7.
sme: Evttohus 7

source: - kr 25 000
sme: -25 000 ru

source: Forslag 8.
sme: Evttohus 8

source: Saken påbegynt 01.06.2017 kl. 09.00 Votering Av 39 representanter var 39 til stede.
sme: 17 dii. 09.00 Jienasteapmi 39 áirasis ledje 3 9 čoahkis. Jienasteapmi čađahuvvui čuovvovaš vuogi mielde:
